{
  "Entradas": [
    {
      "titulo": "Aminoácido",
      "usuario": "@Nicolás",
      "cuerpo": "Un (a veces abreviado como AA), es una molécula orgánica con un grupo amino (-NH2) en uno de los extremos de la molécula y un grupo carboxilo (-COOH) en el otro extremo.\nSon la base de las proteínas, sin embargo tanto estos como sus derivados participan en funciones celulares tan diversas como la transmisión nerviosa y la biosíntesis de porfirinas, purinas, pirimidinas y urea.\n\nLos aminoácidos juegan un papel clave en la gran mayoría de los procesos biológicos.\n\n#celulas",
      "palabrasClave": "celulas",
      "id": 1,
      "editado": "Última edición: 8-11-2021, \n\t\t1:52hs."
    },
    {
      "titulo": "Mesopotamia",
      "usuario": "@Nicolás",
      "cuerpo": "Mesopotamia es el nombre por el cual se conoce a la zona del Oriente Próximo ubicada entre los ríos Tigris y Éufrates, si bien se extiende a las zonas fértiles contiguas a la franja entre ambos ríos, y que coincide aproximadamente con las áreas no desérticas del actual Irak y la zona limítrofe del norte-este de Siria. \nEl término alude principalmente a esta zona en la Edad Antigua que se dividía en Asiria (al norte) y Babilonia (al sur). Babilonia (también conocida como Caldea), a su vez, se dividía en Acadia (parte alta) y Caldea (parte baja).[1]​ Sus gobernantes eran llamados patesi.\n\nLos nombres de ciudades como Ur o Nippur, de héroes legendarios como Gilgameš, del Código Hammurabi, de los asombrosos edificios conocidos como zigurats, provienen de Mesopotamia Antigua. Y episodios mencionados en la Biblia o en la Torá, como los del diluvio universal o la leyenda de la Torre de Babel, aluden a hechos ocurridos en esta zona.\n\nLa historia de Mesopotamia está dividida en cinco etapas: periodo sumerio, Imperio acadio, Imperio babilónico, Imperio asirio e Imperio neobabilónico. \n\n---\n\nEl sistema social estaba ligado a la economía, por lo que no había castas ni estratificación, solo diferenciación en las posiciones económicas.\n\nLa economía de Mesopotamia se basaba en la agricultura y la división de tierras de la siguiente forma:\n\n*    Sector estatal o público: propiedad del templo y el palacio, como propiedad del dios, y tenía como objetivo la producción para sustento del templo y el personal (escribas, sacerdotes y administrativos) y eran trabajadas por campesinos influenciados bajo coerción física o ideológica, los cuales eran remunerados con raciones de cebada, lana y aceite para iluminación e higiene en cantidades según edad y sexo.\n*    Sector privado: eran tierras de propiedad comunal y privadas, administradas por macrofamilias a cambio de tributo. [2]​\n\nTambién podían encontrarse las siguientes distinciones socio-económicas dentro de la población, lo cual estaba sujeto a su nivel de dependencia o independencia económica:\n\n*    Mezquinos: se trataba de ciertos sectores que podían vivir solamente de su trabajo corporal y el cultivo de sus parcelas. Pertenecen a los grupos sociales más débiles debido a que se encuentran socialmente desprotegidos y son súbditos del rey (responsable del templo). [3]​\n*    Hombres: son ciudadanos con posibilidad de acceder a la tierra. Están ligados a la actividad palaciega, propietarios de parcelas, escribas o funcionarios que han conseguido acumular el capital para la explotación de las tierras.\n*    Esclavo/siervos: se trata de personas que tenían deudas con el palacio y eran siervos voluntarios para su saldo o guerreros enemigos cautivos.",
      "id": 2
    },
    {
      "titulo": "Babilonia",
      "usuario": "@Nicolás",
      "cuerpo": "Babilonia fue una antigua ciudad de la Baja Mesopotamia situada cerca de la actual ciudad de Hilla (Irak). Fue la capital del antiguo Reino babilónico, y por varios siglos fue considerada como un importante centro de comercio, arte y aprendizaje. Actualmente, sin embargo, Babilonia solo tiene algunos miles de residentes y algunas aldeas dentro de los límites arqueológicos.\n\nFundada en el siglo XIX a. C., Babilonia comenzó siendo solo una pequeña ciudad con poco poder. Después de mucho tiempo presenciando las luchas entre los estados regionales de Isin, Larsa y Ešnunna, Babilonia fue convirtiéndose poco a poco en una potencia regional, primero sustituyendo el papel que habían tenido Akkad o Kiš para muy posteriormente convertirse en capital de un primer imperio bajo el mandato de Hammurabi (siglo XVIII a. C.). La ciudad alcanzó su máximo apogeo bajo Nabucodonosor II (siglo VII a. C.), durante el segundo imperio.\n\nBabilonia perdió definitivamente su independencia en el siglo VI a. C., cuando fue conquistada por los persas. Aún en el período helenístico —sometida a imperios extranjeros y caída en desgracia frente a ciudades como Persépolis— Alejandro Magno quiso convertirla en su capital.[2]​ Para fines del siglo IV a. C. la ciudad ya había sido abandonada por la mayoría de sus habitantes,[3]​ salvo por algunos sacerdotes del templo de Año Nuevo. Hasta cerca del año 500 fue un centro religioso de los Amoraim, sabios judíos que comentaron la Torá Oral tomando como base la Mishná.\n\nActualmente sus ruinas, parcialmente reconstruidas por Saddam Hussein a finales del siglo xx, se encuentran en la provincia iraquí de Babil, adyacente a la ciudad de Hilla, y 110 km al sur de Bagdad.[4]​ ",
      "id": 3
    },
    {
      "titulo": "Asiria",
      "usuario": "@Nicolás",
      "cuerpo": "Asiria hace referencia a una antigua región de Alta Mesopotamia que toma su nombre de la ciudad de Aššur —del mismo nombre que Assur, su deidad tutelar—, siendo también el nombre del Estado —y posterior imperio— que formó entre el III y I milenio a. C.\n\nFundada a orillas del río Tigris, Aššur era inicialmente una de las tantas ciudades acadias en la región. La tradición fecha su fundación en el siglo XXV a. C., aunque la mayor parte de su pasado está envuelto en misterio. Desde finales del siglo XXIV a. C., los asirios se convirtieron en súbditos de Sargón de Acad, quien unió a los pueblos semitas, acadios y sumerios bajo el Imperio acadio.[1]​ A partir de esa región se formó, en el II milenio a. C., el llamado Imperio Antiguo. También fue conocido como Subartu y, tras su declive, como Athura, Syria (en griego antiguo), Assyria (en latín) y Asuristán. En su momento de máxima expansión —en el siglo VII a. C., durante el Imperio neoasirio—, Asiria controlaba un territorio que hoy comprendería, parcial o totalmente, los países de Irak, Siria, Israel, Jordania, Líbano, Turquía, Irán, Arabia Saudita, Egipto, Kuwait, Chipre, Armenia, Azerbaiyán y Georgia.\n\nLa asiriología —disciplina que estudia la Asiria antigua y más ampliamente la Mesopotamia antigua—, distingue tres fases en la historia asiria, sabiendo que antes de alrededor del siglo VII a. C. las fechas son aproximadas: el período paleoasirio, del siglo XX a. C. a principios del siglo XIV a. C.; el medioasirio, hasta el 911 a. C.; y el neoasirio, hasta el 609 a. C. (Caída de Harran,) fecha del final del reino asirio. Durante el primer período, Asiria se resume a la ciudad-estado de Aššur, conocida principalmente por el dinamismo de sus mercaderes. El segundo período vio la expansión y primer apogeo del reino asirio, un poderoso estado territorial, que, sin embargo, se debilitó significativamente en el cambio del II al I Milenio a. C. El tercer período vio a Asiria convertirse gradualmente en un vasto imperio, gracias en particular a su formidable ejército. Fue este período por el que Asiria es más conocida, gracias a los descubrimientos del siglo XIX en las capitales sucesivas, Aššur, Kalkhu (Nimrud), Dur-Sharrukin (Jorsabad) y Nínive (destruida en 612 a. C.; sobre gran parte de sus ruinas se asienta Mosul). Fue también el poderío de este Imperio y de sus soberanos lo que permitió que la memoria de Asiría continuara a través de la tradición de la Biblia hebrea y de los autores griegos clásicos.\n\nLa gran cantidad de documentación epigráfica y arqueológica recogida del período asirio durante casi dos siglos permite conocer muchos aspectos de este reino, que fue un componente esencial de la civilización mesopotámica antigua, al igual que el que se convirtió en su rival al sur, el reino de Babilonia. Esta fue la última fase del reino que, sin embargo, es con mucho la más conocida. Se puede dibujar una imagen importante de varios aspectos de la administración del reino, de las actividades económicas, de los componentes de la sociedad, de la cultura asiria, incluida la religión y el arte. Muchas áreas grises permanecen porque la documentación no se distribuye homogéneamente según los lugares, los períodos y los aspectos de la vida de los antiguos asirios, debido tanto a la desaparición de muchas fuentes desde la Antigüedad, como también porque que los descubrimientos se refieren principalmente al medio de las élites.\n\nLa región de Asiria cayó luego bajo el control sucesivo de los imperios medo, aqueménida, macedonio, seléucida, parto, romano y sasánida. Entre mediados del siglo ii a. C. y finales del siglo III surgió un mosaico de pequeños reinos asirios independientes en la forma de Ashur, Adiabene, Osroene, Beth Nuhadra, Beth Garmai y Hatra. La conquista islámica árabe a mediados del siglo VII finalmente disolvió Asiria (Asuristán) como una entidad única, después de lo cual los restos del pueblo asirio (ya entonces cristianos) gradualmente se convirtieron en una minoría étnica, lingüística, cultural y religiosa en la tierra asiria, sobreviviendo hasta el día de hoy como un pueblo nativo de la región.[2]​[3]​ ",
      "id": 4
    },
    {
      "titulo": "Biología",
      "usuario": "@Nicolás",
      "cuerpo": "La biología (del griego βίος [bíos] «vida», y -λογία [-logía] «tratado», «estudio» o «ciencia»)[1]​[2]​ es la ciencia natural que estudia todo lo relacionado con la vida, lo orgánico y los procesos biológicos de los seres vivos en diversos campos especializados.[3]​[4]​[1]​[5]​\n\nLa biología se ocupa tanto de la descripción de las características y los comportamientos de los organismos individuales, como de las especies en su conjunto, así como de la reproducción de los seres vivos y de las interacciones entre ellos y el entorno. De este modo, trata de estudiar la estructura y la dinámica funcional comunes a todos los seres vivos, con el fin de establecer las leyes generales que rigen la vida orgánica y los principios de ésta.[6]​ ",
      "id": 5
    },
    {
      "titulo": "Ciencias Naturales",
      "usuario": "@Nicolás",
      "cuerpo": "Las ciencias naturales, ciencias de la naturaleza, ciencias físico-naturales o ciencias experimentales (históricamente denominadas filosofía natural o historia natural) son aquellas ciencias que tienen por objeto el estudio de la naturaleza, siguiendo la modalidad del método científico [1]​conocida como método empírico-analítico.\n\nLas ciencias naturales se apoyan en el razonamiento lógico y el aparato metodológico de las ciencias formales, especialmente de la matemática y la lógica, cuya relación con la realidad de la naturaleza es indirecta. A diferencia de las ciencias aplicadas, las ciencias naturales son parte de la ciencia básica, pero tienen en ellas sus desarrollos prácticos, e interactúan con ellas y con el sistema productivo en los sistemas denominados de investigación y desarrollo o investigación, desarrollo e innovación",
      "id": 6
    },
    {
      "titulo": "Bioquímica",
      "usuario": "@Nicolás",
      "cuerpo": "La bioquímica es una rama de la ciencia que estudia la composición química de los seres vivos, especialmente las proteínas, carbohidratos, lípidos y ácidos nucleicos, además de otras pequeñas moléculas presentes en las células y las reacciones químicas que sufren estos compuestos (metabolismo) que les permiten obtener energía (catabolismo) y generar biomoléculas propias (anabolismo). La bioquímica se basa en el concepto de que todo ser vivo contiene carbono y en general las moléculas biológicas están compuestas principalmente de carbono, hidrógeno, oxígeno, nitrógeno, fósforo y azufre.\n\nEs la ciencia que estudia la base química de las moléculas que componen algunas células y los tejidos, que catalizan las reacciones químicas del metabolismo celular como la digestión, la fotosíntesis y la inmunidad, entre otras muchas cosas.\n\nPodemos entender la bioquímica como una disciplina científica integradora que elabora el estudio de las biomas y biosistemas. Integra de esta forma las leyes químico-físicas y la evolución biológica que afectan a los biosistemas y a sus componentes. Lo hace desde un punto de vista molecular y trata de entender y aplicar su conocimiento a amplios sectores de la medicina (terapia genética y biomedicina), la agroalimentación, la farmacología.\n\nConstituye un pilar fundamental de la biotecnología, y se ha consolidado como una disciplina esencial para abordar los grandes problemas y enfermedades actuales y del futuro, tales como el cambio climático, la escasez de recursos agroalimentarios ante el aumento de población mundial, el agotamiento de las reservas de combustibles fósiles, la aparición de nuevas alergias, el aumento del cáncer, las enfermedades genéticas, la obesidad, etc.\n\nLa bioquímica es una ciencia experimental y por ello recurrirá al uso de numerosas técnicas instrumentales propias y de otros campos, pero la base de su desarrollo parte del hecho de que lo que ocurre en vivo a nivel subcelular se mantiene o se conserva tras el fraccionamiento subcelular, y a partir de ahí, podemos estudiarlo. ",
      "id": 7
    },
    {
      "titulo": "Química",
      "usuario": "@Nicolás",
      "cuerpo": "La química es la ciencia natural que estudia la composición, estructura y propiedades de la materia ya sea en forma de elementos, compuestos, mezclas u otras especies, así como los cambios que esta experimenta durante las reacciones y su relación con la energía química.[1]​ Linus Pauling la define como la ciencia que estudia las sustancias, su estructura (tipos y formas de acomodo de los átomos), sus propiedades y las reacciones que las transforman en otras sustancias en referencia con el tiempo.[2]​ La química se ocupa principalmente de las agrupaciones supratómicas, como son los gases, las moléculas, los cristales y los metales, estudiando su composición, propiedades estadísticas, transformaciones y reacciones. La química también incluye la comprensión de las propiedades e interacciones de la materia a escala atómica.\n\nLa química es llamada a menudo «ciencia central» por su papel de conexión en las otras ciencias naturales, relacionándose con la física por medio de la fisicoquímica, la biología mediante la bioquímica, la astronomía a través de la astroquímica, la geología por vía de la geoquímica, entre otras. La mayoría de los procesos químicos se pueden estudiar directamente en el laboratorio, usando una serie de técnicas a menudo bien establecidas, tanto de manipulación de materiales como de comprensión de los procesos subyacentes. Una aproximación alternativa es la proporcionada por las técnicas de modelado molecular, que extraen conclusiones de modelos computacionales.\n\nLa química moderna se desarrolló a partir de la alquimia, una práctica protocientífica de carácter esotérico, pero también experimental, que combinaba elementos de química, física, biología, metalurgia, farmacéutica, entre otras disciplinas. Esta fase termina con la revolución química, con el descubrimiento de los gases por Robert Boyle, la ley de conservación de la materia y la teoría de la combustión por oxígeno postuladas por el científico francés Antoine Lavoisier.[3]​ La sistematización se hizo patente con la creación de la tabla periódica de los elementos y la introducción de la teoría atómica, cuando los investigadores desarrollaron una comprensión fundamental de los estados de la materia, los iones, los enlaces químicos y las reacciones químicas. Desde la primera mitad del siglo XIX, el desarrollo de la química lleva aparejado la aparición y expansión de una industria química de gran relevancia en la economía y la calidad de vida actuales.\n\nLas disciplinas de la química se agrupan según la clase de materia bajo estudio o el tipo de estudio realizado. Entre estas se encuentran la química inorgánica, que estudia la materia inorgánica; la química orgánica, que estudia la materia orgánica; la bioquímica, que estudia las sustancias existentes en organismos biológicos; la fisicoquímica que comprende los aspectos estructurales y energéticos de sistemas químicos a escalas macroscópica, molecular y atómica, y la química analítica, que analiza muestras de materia y trata de entender su composición y estructura mediante diversos estudios y reacciones. ",
      "id": 8
    },
    {
      "titulo": "Alquimia",
      "usuario": "@Nicolás",
      "cuerpo": "Bibliotheca chemica curiosa, una de las colecciones más completas de textos alquímicos publicados por primera vez en latín, en Ginebra, en el año 1702 por Chouet y editados por Jean-Jacques Manget (ejemplar original digitalizado de la biblioteca privada de Jung).\n\nEn la historia de la ciencia, la alquimia (del árabe الخيمياء [al-khīmiyā]) es una antigua práctica protocientífica y una disciplina filosófica que combina elementos de la química, la metalurgia, la física, la medicina, la astrología, la semiótica, el misticismo, el espiritualismo y el arte.[cita requerida] La alquimia fue practicada en Mesopotamia, el Antiguo Egipto, Persia, la India y China, en la Antigua Grecia y el Imperio romano, en el Imperio islámico y después en Europa hasta el siglo XVIII, en una compleja red de escuelas y sistemas filosóficos que abarca al menos 2500 años.\n\nLa alquimia occidental ha estado siempre estrechamente relacionada con el hermetismo, un sistema filosófico y espiritual que tiene sus raíces en Hermes Trismegisto, una deidad sincrética grecoegipcia y legendario alquimista. Estas dos disciplinas influyeron en el nacimiento del rosacrucismo, un importante movimiento esotérico del siglo XVII. En el transcurso de los comienzos de la época moderna, la alquimia dominante evolucionó en la actual química.\n\nActualmente es de interés para los historiadores de la ciencia y la filosofía, así como por sus aspectos místicos, esotéricos y artísticos. La alquimia fue una de las principales precursoras de las ciencias modernas, y muchas de las sustancias, herramientas y procesos de la antigua alquimia han servido como pilares fundamentales de las modernas industrias químicas y metalúrgicas.\n\nAunque la alquimia adopta muchas formas, en la cultura popular es citada con mayor frecuencia en historias, películas, espectáculos y juegos como el proceso usado para transformar plomo (u otros elementos) en oro. Otra forma que adopta la alquimia es la de la búsqueda de la piedra filosofal, con la que pretendía conseguir tanto la vida eterna como la transmutación de cualquier metal en oro.\n\nEn el plano espiritual de la alquimia, los alquimistas debían transmutar su propia alma antes de transmutar los metales. Esto quiere decir que debían purificarse, prepararse mediante la oración y el ayuno.[1]​ ",
      "id": 9
    },
    {
      "titulo": "Éter (elemento)",
      "usuario": "@Nicolás",
      "cuerpo": "Según la ciencia griega y medieval, el éter (en griego antiguo, αἰθήρ, aither[1]​), también llamado quintaesencia, es el material que llena la región del universo por encima de la esfera terrestre.[2]​ El concepto de éter fue utilizado en varias teorías para explicar varios fenómenos naturales, como el movimiento de la luz y la gravedad. A finales del siglo XIX, los físicos postularon que el éter permeaba todo el espacio, proporcionando un medio a través del cual la luz podía viajar en el vacío, pero la evidencia de la presencia de dicho medio no se encontró en el experimento de Michelson y Morley, y este resultado ha sido interpretado en el sentido de que no existe el éter luminífero.[3]​\n\n---- \n\nOrígenes mitológicos\n\nLa palabra αἰθήρ (aithēr) en griego homérico significa «aire puro, fresco» o «cielo claro». En la mitología griega, se creía que era la esencia pura que los dioses respiraban, llenando el espacio donde vivían, análogo al aire que respiraban los mortales.[4]​ También se personifica como deidad, Éter, el hijo de Érebo y Nix en la mitología griega tradicional.[4]​[5]​ Éter está relacionado con αἴθω «incinerar»,[6]​ e intransitivo «quemar, resplandecer» (relacionado con el nombre Aithiopes (etíopes), que significa «gente con un rostro quemado (negro)»).[7]​[8]​ ",
      "id": 10
    },
    {
      "titulo": "Mitología griega",
      "usuario": "@Nicolás",
      "cuerpo": "La mitología griega es el conjunto de mitos y leyendas pertenecientes a la cultura de la Antigua Grecia, que tratan de sus dioses y héroes, la naturaleza del mundo, los orígenes y el significado de sus propios cultos y prácticas rituales. Formaban parte de la religión de la Antigua Grecia, que tenía como objeto de culto básicamente a los dioses olímpicos. Los investigadores modernos recurren a los mitos y los estudian en un intento por arrojar luz sobre las instituciones religiosas y políticas de la antigua Grecia y su civilización, así como para entender mejor la naturaleza de la propia creación de los mitos.[1]​\n\nLa mitología griega aparece explícitamente en una extensa colección de relatos e implícitamente en artes figurativas tales como cerámica pintada y ofrendas votivas. Los mitos griegos intentan explicar los orígenes del mundo y detallan las vidas y aventuras de una amplia variedad de dioses, héroes y otras criaturas mitológicas. Estos relatos fueron originalmente difundidos en una tradición poética oral, si bien actualmente los mitos se conocen principalmente gracias a la literatura griega.\n\nLas fuentes literarias más antiguas conocidas, los poemas épicos de la Ilíada y la Odisea, se centran en los sucesos en torno a la guerra de Troya. Dos poemas del casi contemporáneo de Homero, Hesíodo, la Teogonía y los Trabajos y días, contienen relatos sobre la génesis del mundo, la sucesión de gobernantes divinos y épocas humanas y el origen de las tragedias humanas y las costumbres sacrificiales. También se conservaron mitos en los himnos homéricos, en fragmentos de poesía épica del ciclo troyano, en poemas líricos, en las obras de los dramaturgos del siglo V a. C., en escritos de los investigadores y poetas del período helenístico y en textos de la época del Imperio romano de autores como Plutarco y Pausanias.\n\nLos hallazgos arqueológicos suponen una importante fuente de detalles sobre la mitología griega, con dioses y héroes presentes prominentemente en la decoración de muchos objetos. Diseños geométricos sobre cerámica del siglo VIII a. C. representan escenas del ciclo troyano, así como aventuras de Heracles. En los subsiguientes periodos arcaico, clásico y helenístico aparecen escenas mitológicas homéricas y de otras varias fuentes para complementar la evidencia literaria existente.[2]​\n\nLa mitología griega ha ejercido una amplia influencia sobre la cultura, el arte y la literatura de la civilización occidental y sigue siendo parte del patrimonio y lenguaje cultural occidentales. Poetas y artistas han hallado inspiración en ella desde las épocas antiguas hasta la actualidad y han descubierto significado y relevancia contemporáneos en los temas mitológicos clásicos.[3]​ ",
      "id": 11
    },
    {
      "titulo": "Heracles",
      "usuario": "@Nicolás",
      "cuerpo": "Se trata del más célebre de los héroes griegos, el paradigma de la virilidad y el adalid del orden olímpico contra los monstruos ctónicos. Su extraordinaria fuerza es el principal de sus atributos, pero también lo son el coraje, el orgullo, cierto candor y un formidable vigor sexual.[8]​ Se le considera el ancestro de los Reyes de Esparta (de este modo estos caudillos dorios se legitimaban como aqueos[9]​) y la influencia de esta polis en la Grecia Arcaica y Clásica fue una de las razones de la difusión de su leyenda y su culto,[10]​ haciendo de Heracles el héroe dorio por excelencia.[11]​\n\nAbundan los relatos mitológicos sobre él, y los más famosos son los doce trabajos. Las historias de las cuales es protagonista forman un ciclo que se desarrolló constantemente durante toda la Antigüedad, motivo por el cual es difícil hacer una exposición cronológica o siquiera coherente de ellas. El historiador francés Pierre Grimal, en su Diccionario de mitología griega y romana, propone clasificarlas en tres categorías, a saber:\n\n   1. El ciclo de los Doce Trabajos.\n   2. Las hazañas independientes de los mismos.\n   3. Las aventuras secundarias ocurridas durante la realización de los trabajos.\n\nComo marco de los tres ciclos aparecen los relatos de su nacimiento y de su muerte y apoteosis, relativamente invariables en las diversas fuentes.[12]​\n\nLas menciones más antiguas de Heracles aparecen en las obras de Homero[13]​ y Hesíodo,[14]​ pero relatos más o menos completos de sus aventuras son las obras de Psino de Lindos (natural de Rodas, y, por lo demás, desconocido),[15]​ Pisandro de Cámiros (otro poeta rodio, fl. ca. 640 a. C.)[16]​[17]​ y Paniasis de Halicarnaso (siglo V a. C.), autor de una obra titulada Heraclea.[18]​ Todas estas obras, con excepción de unas pocas citas fragmentarias, se han perdido.\n\nLos poetas posteriores, sus comentaristas y, por último, los mitógrafos de la época helenística son, en la actualidad, las únicas fuentes escritas supervivientes que relatan las hazañas de Heracles. Un auxiliar importante para el estudio de las mismas es la iconografía, muy abundante, que recoge los principales episodios de las leyendas. Iconografía que se prolonga desde la época arcaica hasta la moderna. Como muestra basta señalar el friso del templo de Apolo en Delfos[19]​y la colección del Museo del Prado.[20]​ ",
      "id": 12
    },
    {
      "titulo": "Medicina",
      "usuario": "@Nicolás",
      "cuerpo": "La medicina (del latín medicina, derivado a su vez de mederi, que significa ‘curar’, ‘medicar’)[1]​ es la ciencia de la salud dedicada a la prevención, diagnóstico, pronóstico y tratamiento de las enfermedades, lesiones y problemas de salud de los seres humanos. Al profesional de la salud capacitado para aplicar tales conocimientos técnicos en el mantenimiento o mejora de la salud humana se le conoce como médico o coloquialmente como doctor y normalmente se los encuentra en hospitales, aunque también pueden laborar como investigadores médicos en laboratorios clínicos, como docentes en facultades de medicina o como funcionarios en el sistema de salud pública. Es importante aclarar que algunas disciplinas como la odontología, la psicología clínica o incluso la medicina veterinaria no son especialidades médicas, sino campos diferentes que al formar también parte de las ciencias médicas comparten características comunes con la medicina como el empleo del mismo método clínico.\n\nLa medicina se ha practicado desde la época prehistórica, durante la mayor parte de la cual era un arte (un área de habilidad y conocimiento) que frecuentemente tenía conexiones con las creencias religiosa y filosófica de la cultura local. Por ejemplo, un curandero aplicaba hierbas y rezaba oraciones para curarse, o un antiguo filósofo y médico aplicaba sangrías según las teorías de los humores. En los últimos siglos, desde la advenimiento de la ciencia moderna, la mayor parte de la medicina se ha convertido en una combinación de arte y ciencia (tanto básica como aplicada, bajo el paraguas de ciencia médica). Mientras que la técnica de sutura para suturar es un arte que se aprende con la práctica, el conocimiento de lo que ocurre a nivel celular y molecular en los tejidos que se cosen surge gracias a la ciencia. ",
      "id": 13
    },
    {
      "titulo": "Arte",
      "usuario": "@Nicolás",
      "cuerpo": "El arte (del latín ars, artis, y este calco del griego τέχνη téchnē)[1]​ es entendido generalmente como cualquier actividad o producto realizado con una finalidad estética y también comunicativa, mediante la cual se expresan ideas, emociones y, en general, una visión del mundo, a través de diversos recursos, como los plásticos, lingüísticos, sonoros, corporales y mixtos.[2]​ El arte es un componente de la cultura, reflejando en su concepción las bases económicas y sociales, y la transmisión de ideas y valores, inherentes a cualquier cultura humana a lo largo del espacio y el tiempo. Se suele considerar que con la aparición del Homo sapiens el arte tuvo en principio una función ritual, mágica o religiosa (arte paleolítico), pero esa función cambió con la evolución del ser humano, adquiriendo un componente estético y una función social, pedagógica, mercantil o simplemente ornamental.\n\nLa noción de arte continúa sujeta a profundas disputas, dado que su definición está abierta a múltiples interpretaciones, que varían según la cultura, la época, el movimiento, o la sociedad para la cual el término tiene un determinado sentido. El vocablo ‘arte’ tiene una extensa acepción, pudiendo designar cualquier actividad humana hecha con esmero y dedicación, o cualquier conjunto de reglas necesarias para desarrollar de forma óptima una actividad: se habla así de “arte culinario”, “arte médico”, “artes marciales”, “artes de arrastre” en la pesca, etc. En ese sentido, arte es sinónimo de capacidad, habilidad, talento, experiencia. Sin embargo, más comúnmente se suele considerar al arte como una actividad creadora del ser humano, por la cual produce una serie de objetos (obras de arte) que son singulares, y cuya finalidad es principalmente estética. En ese contexto, arte sería la generalización de un concepto expresado desde antaño como “bellas artes”, actualmente algo en desuso y reducido a ámbitos académicos y administrativos. De igual forma, el empleo de la palabra arte para designar la realización de otras actividades ha venido siendo sustituido por términos como ‘técnica’ u ‘oficio’. En este artículo se trata de arte entendido como un medio de expresión humano de carácter creativo. ",
      "id": 14
    },
    {
      "titulo": "Romanticismo",
      "usuario": "@Nicolás",
      "cuerpo": "El Romanticismo es un movimiento cultural que se originó en Alemania y en Reino Unido a finales del siglo XVIII como una reacción revolucionaria contra la Ilustración y el Neoclasicismo, confiriendo prioridad a los sentimientos.[1]​ Es considerado como el primer movimiento de cultura que cubrió el mapa completo de Europa. En la mayoría de las áreas estuvo en su apogeo en el período aproximado de 1800 a 1850.[2]​ Luego de este periodo cedió su lugar al positivismo, que fomenta el pensamiento crítico y el empirismo como bases del conocimiento y la sociedad.\n\nEl Romanticismo es un movimiento cultural crucial para poder comprender la cultura occidental moderna. La filosofía, el arte, la literatura, la música y la política fueron influenciados por este movimiento, durante el turbulento periodo que se extendió entre el periodo que se conoce como revoluciones burguesas, que en su definición política se conocen como revoluciones liberales. En este período el mundo occidental se había sacudido por la Revolución de las Trece Colonias de Inglaterra en 1776, la Revolución Francesa en 1789 y por la Primera Revolución industrial que empezaba a cambiar la vida tradicionalmente agraria. Por lo tanto los nuevos modos de vida se debían reflejar en nuevos modos de pensar. El romanticismo pasó a significar esta nueva experiencia de mundo.[3]​\n\nSu característica fundamental es la ruptura con la tradición clasicista basada en un conjunto de reglas estereotipadas. La libertad auténtica es su búsqueda constante, por eso su rasgo revolucionario es incuestionable. Debido a que el Romanticismo es una manera de sentir y concebir la naturaleza, así como a la vida y al ser humano mismo, es que se presenta de manera distinta y particular en cada país donde se desarrolla, e incluso dentro de una misma nación, se manifiestan distintas tendencias, proyectándose ello también en todas las artes.\n\nSe desarrolló en la primera mitad del siglo XIX, extendiéndose desde Inglaterra y Alemania hasta llegar a otros países europeos. Su vertiente literaria se fragmenta posteriormente en diversas corrientes, como el parnasianismo, el simbolismo, el decadentismo o el prerrafaelismo, reunidas en la denominación general de posromanticismo, del cual derivó el llamado modernismo hispanoamericano. Tuvo fundamentales aportes en los campos de la literatura, la pintura y la música. Posteriormente, una de las corrientes vanguardistas del siglo XX, el surrealismo, llevó al extremo los postulados románticos de la exaltación del yo. ",
      "id": 15
    },
    {
      "titulo": "Música clásica",
      "usuario": "@Nicolás",
      "cuerpo": "La música clásica es la corriente musical que se basa principalmente en la música producida o basada en las tradiciones de la música litúrgica y secular de Occidente, principalmente Europa Occidental. Abarca un periodo de tiempo que va aproximadamente del siglo XI a la actualidad, aunque esta definición no es aplicable a la música realizada en el siglo XX a pesar de presentar las mismas características,[1]​si bien las principales características del género fueron codificadas principalmente entre 1550 y 1900, que es habitualmente considerado como el período característico de producción de la música clásica. En un sentido historiográfico, la música clásica antigua se divide en varios periodos: música antigua o medieval, que abarca el periodo comprendido por la Baja Edad Media en Europa (1000-1400); la música renacentista (1400-1600); la música barroca, que coincide con desarrollo del arte barroco (1600-1750); el clasicismo (1750-1800), que en la Historia de la música y la musicología es a veces llamado «música clásica»;[2]​ el Romanticismo (1800-1910); y la música contemporánea, que comprende las distintas corrientes de música clásica del siglo XX, que adopta la composición atonal y disonante y otras tendencias opuestas a corrientes anteriores.\n\nDebido tanto a sus características técnicas, a la creciente profesionalización de la profesión de músico y compositor, y al contexto socio-cultural en el que se desarrolla (bajo el patronazgo de aristocracia, iglesia y burguesía), la música clásica es habitualmente definida como la música de tradición culta.[3]​\n\nEn ese sentido, la música clásica se distingue de la música «popular» y de otras formas musicales no europeas por su característica notación musical simbólica, en uso desde aproximadamente el siglo XVI.[4]​ Dicha notación permite a los compositores prescribir de forma detallada el tempo, la métrica, el ritmo, la altura y la ejecución precisa de cada pieza musical. Esto limita el espacio para la improvisación o la ornamentación ad libitum, que son frecuentes en la música artística no-Europea y en la música popular.[5]​[6]​[7]​ Otra característica es que mientras la mayoría de los estilos «populares» tienden a desarrollarse alrededor del género de las canciones, la música clásica se ha caracterizado por el desarrollo de formas y géneros musicales altamente sofisticados y relajantes, y por el empleo de una muy variada y compleja instrumentación.[8]​ Por ello, la música clásica suele requerir de tanto los músicos como los compositores un alto grado de profesionalización y especialización.\n\nEl término música clásica aparece por primera vez a principios del siglo XIX, en un intento para destacar el período como una edad dorada de la música.[9]​[1]​[10]​ En la actualidad está asociado a la tradición de música culta y académica descrita arriba, y es a veces sustituido por música culta o música académica para incidir en la existencia de música de corte «clásico» (en oposición a contemporánea), en otros géneros como por ejemplo la música rock (véase Rock clásico). Sin embargo, de forma popular, el término música clásica suele reservarse casi en exclusiva para referirse al contenido de este artículo. ",
      "id": 16
    },
    {
      "titulo": "Musa",
      "usuario": "@Nicolás",
      "cuerpo": "En la mitología griega, las musas (en griego antiguo μοῦσαι «mousai») son, según los escritores más antiguos, las divinidades inspiradoras de las artes: cada una de ellas está relacionada con ramas artísticas y del conocimiento. Son hijas de Zeus y de Mnemósine, compañeras del séquito de Apolo, dios olímpico de la música y patrón de las bellas artes, quien tuvo romances con cada una de ellas, dejando descendientes. Bajaban a la tierra a susurrar ideas e inspirar a aquellos mortales que las invocaran. En la época más arcaica eran las ninfas inspiradoras de las fuentes, en las cuales eran adoradas. Finalmente, alrededor de los siglos VIII-VII a. C.[1]​ prevaleció en todo el territorio de la Hélade la adoración de las nueve Musas, que son Calíope, Clío, Erato, Euterpe, Melpómene, Polimnia, Talía, Terpsícore y Urania. El culto a las musas era originalmente de Tracia y Beocia, y fueron de vital importancia para el desarrollo artístico en la Antigua Grecia. Los poetas eran sinceros en su invocación a las Musas y realmente se creían inspirados por ellas, pero con la imposición del cristianismo en la Edad Media, la adoración de las musas y de todas las deidades tuvieron que ser abandonadas por la pena de muerte o el destierro. Aunque se siguió con el culto a estas. ",
      "id": 17
    },
    {
      "titulo": "Notación musical",
      "usuario": "@Nicolás",
      "cuerpo": "La notación musical[2]​ es un sistema de escritura utilizado para representar gráficamente una pieza musical, permitiendo a un intérprete que la ejecute de la manera deseada por el compositor.\n\nEl sistema de notación más utilizado actualmente es el sistema gráfico occidental desarrollado por monjes cristianos en la Edad Media. Este representa sobre un pentagrama una serie de signos o figuras musicales. El elemento básico de cualquier sistema de notación musical es la nota, que representa un único sonido y sus características básicas: duración y frecuencia. Los sistemas de notación también permiten representar otras características diversas, tales como variaciones de intensidad, expresión o técnicas de ejecución instrumental. No obstante, existen muchos otros sistemas de notación y muchos de ellos también se usan en la música moderna.\n\nDurante muchos siglos el canto cristiano se conservó únicamente por tradición oral. No existía ningún sistema de notación y los cantos de la Iglesia se transmitían por el recuerdo auditivo de los eclesiásticos y de los fieles.\n\nLas notas actuales son: do (también llamada ut)'re, mi, fa, sol, la, si ",
      "id": 18
    },
    {
      "titulo": "Música",
      "usuario": "@Nicolás",
      "cuerpo": " La música (del griego: μουσική [τέχνη] - mousikē [téchnē], «el arte de las musas») es, según la definición tradicional del término, el arte de crear y organizar sonidos y silencios respetando los principios fundamentales de la melodía, la armonía y el ritmo, mediante la intervención de complejos procesos psicoanímicos. El concepto de música ha ido evolucionando desde su origen en la Antigua Grecia, en que se reunía sin distinción a la poesía, la música y la danza como arte unitario. Desde hace varias décadas se ha vuelto más compleja la definición de qué es y qué no es la música, ya que destacados compositores en el marco de diversas experiencias artísticas fronterizas han realizado obras que, si bien podrían considerarse musicales, expanden los límites de la definición de este arte.\n\nLa música, como toda manifestación artística, es un producto cultural con múltiples finalidades, entre otras, la de suscitar una experiencia estética en el oyente, la de expresar sentimientos, emociones, circunstancias, pensamientos o ideas, y cada vez más, cumplir una importante función terapéutica a través de la musicoterapia.\n\nLa música cumple una función de vital importancia en el desarrollo cognitivo del ser humano. Está relacionada con el pensamiento lógico matemático, la adquisición del lenguaje, el desarrollo psicomotriz, las relaciones interpersonales, el aprendizaje de lenguas no nativas y a potenciar la inteligencia emocional, entre otros. Por este motivo, la música debe estar presente en cualquier plan educativo moderno y ser reconocida como una disciplina imprescindible dentro de la enseñanza obligatoria.\n\nLa música es un estímulo sonoro que afecta al campo perceptivo del individuo; así, el flujo sonoro puede cumplir variadas funciones (entretenimiento, comunicación, ambientación, diversión, etc.). En muchas culturas, la música es una parte importante del modo de vida de la gente, ya que desempeña un papel fundamental en rituales religiosos, en las ceremonias de rito de paso (por ejemplo, la graduación y el matrimonio), en las actividades sociales (por ejemplo, en el baile) y en las actividades culturales que van desde el canto aficionado en el karaoke hasta tocar en una banda amateur de funk o cantar en un coro comunitario. La gente puede hacer música por afición, como un adolescente que toca el chelo en una orquesta juvenil, o trabajar como músico o cantante profesional. La industria musical incluye a las personas que crean nuevas canciones y piezas musicales (como los cantautores y los compositores), a las personas que interpretan música (que incluyen a los músicos de orquesta, de bandas de jazz y de bandas de rock, a los cantantes y a los directores de orquesta), a las personas que graban música (productores musicales e ingenieros de sonido), a las personas que organizan giras de conciertos y a las personas que venden grabaciones, partituras y partituras a los clientes. Incluso una vez que se ha interpretado una canción o pieza, la crítica musical, el periodismo musical y la musicología pueden valorar y evaluar la pieza y su interpretación. ",
      "id": 19
    },
    {
      "titulo": "Plantas (Plantae)",
      "usuario": "@Nicolás",
      "cuerpo": "En biología, se denominan plantas a los seres vivos mayormente fotosintéticos sin capacidad locomotora (es decir, sin capacidad de desplazamiento, aunque sí de movimiento) cuyas paredes celulares se componen principalmente de celulosa.[2]​ Taxonómicamente están agrupadas en el reino Plantae y, como tal, constituyen un grupo monofilético eucariota conformado por las plantas terrestres y las algas que se relacionan con ellas; sin embargo, no hay un acuerdo entre los autores en la delimitación exacta de este reino. La rama de la biología que estudia las plantas es la botánica, también conocida como fitología.\n\nEn su circunscripción más restringida, el reino Plantae (del latín: plantae, \"plantas\") se refiere al grupo de las plantas terrestres, que son los organismos eucariotas multicelulares fotosintéticos, descendientes de las primeras algas verdes que lograron colonizar la superficie terrestre y son lo que más comúnmente llamamos \"planta\" o \"vegetal\". En su circunscripción más amplia, se refiere a los descendientes de Primoplantae lo que involucra la aparición del primer organismo eucariota fotosintético por adquisición de los primeros cloroplastos.\n\nObtienen la energía de la luz del Sol, que captan a través de la clorofila presente en los cloroplastos, y con ella realizan la fotosíntesis, mediante la cual convierten simples sustancias inorgánicas en materia orgánica compleja. Como resultado de la fotosíntesis desechan oxígeno (aunque, al igual que los animales, también lo necesitan para respirar). También exploran el medio ambiente que las rodea (especialmente a través de raíces) para absorber otros nutrientes esenciales utilizados para construir, a partir de los productos de la fotosíntesis, otras moléculas que necesitan para subsistir.[3]​\n\nLas plantas poseen alternancia de generaciones determinada por un ciclo de vida haplodiplonte (el óvulo y el anterozoide se desarrollan asexualmente hasta ser multicelulares, aunque en muchas plantas son pequeños y están enmascarados por estructuras del estadio diplonte). En general las plantas terrestres tal como normalmente las reconocemos, son solo el estadio diplonte de su ciclo de vida. En su estadio diplonte, las plantas presentan células de tipo célula vegetal (principalmente con una pared celular rígida y cloroplastos donde ocurre la fotosíntesis), estando sus células agrupadas en tejidos y órganos con especialización del trabajo. Los órganos que pueden poseer son, por ejemplo, la raíz, el tallo y las hojas (o estructuras análogas), y en algunos grupos, flores y frutos.[4]​\n\nLa importancia que poseen las plantas para el humano es indiscutible. Sin ellas no podríamos vivir, ya que las plantas participaron en la composición de los gases presentes en la atmósfera terrestre y en los ecosistemas, y son la fuente primaria de alimento para los organismos heterótrofos. Además, las plantas poseen importancia para el hombre de forma directa: como fuente de alimento; como materiales para construcción, leña y papel; como ornamentales; como sustancias que empeoran o mejoran la salud y que por lo tanto tienen importancia médica; y como consecuencia de lo último, como materia prima de la industria farmacológica. ",
      "id": 20,
      "palabrasClave": "Biología"
    },
    {
      "titulo": "Animales (Animalia)",
      "usuario": "@Nicolás",
      "cuerpo": "En la clasificación científica de los seres vivos, los animales (Animalia) o metazoos (Metazoa) constituyen un reino que reúne un amplio grupo de organismos que son eucariotas, heterótrofos, pluricelulares y tisulares (excepto los poríferos). Se caracterizan por su amplia capacidad de movimiento, por no tener cloroplasto (aunque hay excepciones, como en el caso de Elysia chlorotica) ni pared celular, y por su desarrollo embrionario; que atraviesa una fase de blástula y determina un plan corporal fijo (aunque muchas especies pueden sufrir una metamorfosis posterior como los artrópodos). Los animales forman un grupo natural estrechamente emparentado con los hongos (reino Fungi). Animalia es uno de los cinco reinos del dominio Eukaryota, y a él pertenece el ser humano. La parte de la biología que estudia los animales es la zoología.\n\nLos filos animales más conocidos aparecen en el registro fósil durante la denominada explosión cámbrica, sucedida en los mares hace unos 542 a 530 millones de años. Los animales se dividen en varios subgrupos, algunos de los cuales son vertebrados: (aves, mamíferos, anfibios, reptiles, peces) e invertebrados: artrópodos (insectos, arácnidos, miríapodos, crustáceos), anélidos (lombrices, sanguijuelas), moluscos (bivalvos, gasterópodos, cefalópodos), poríferos (esponjas), cnidarios (medusas, pólipos, corales), equinodermos (estrellas de mar), nematodos (gusanos cilíndricos), platelmintos (gusanos planos), etc. ",
      "id": 21,
      "palabrasClave": "Biología",
      "editado": "Última edición: 25-11-2021, \n\t\t18:5hs."
    },
    {
      "titulo": "Hongos (Fungi)",
      "usuario": "@Nicolás",
      "cuerpo": "En biología, el término Fungi (plural latino de fungus, lit. «hongos»)[5]​[6]​ se utiliza para designar a un taxón o grupo de organismos eucariotas entre los que se encuentran los mohos, las levaduras y los organismos productores de setas. Están clasificados en un reino distinto al de las plantas, animales y protistas. Se distinguen de las plantas en que son heterótrofos; y de los animales en que poseen paredes celulares, como las plantas, compuestas por quitina, en vez de celulosa. Es el reino de la naturaleza más cercano filogenéticamente a los animales (Animalia).[7]​\n\nSe ha descubierto que organismos que parecían hongos en realidad no lo eran, y que organismos que no lo parecían en realidad sí lo eran, si llamamos \"hongo\" a todos los organismos derivados del que ancestralmente adquirió la capacidad de formar una pared celular de quitina. Debido a ello, si bien este taxón está bien delimitado desde el punto de vista evolutivo, aún se están estudiando las relaciones filogenéticas de los grupos menos conocidos, y su lista de subtaxones ha cambiado mucho con el tiempo en lo que respecta a grupos muy derivados o muy basales.\n\nLos hongos se encuentran en hábitats muy diversos: pueden ser pirófilos (Pholiota carbonaria) o coprófilos (Psilocybe coprophila). Según su ecología, se pueden clasificar en cuatro grupos: saprofitos, liquenizados, micorrizógenos y parásitos. Los hongos saprofitos pueden ser sustrato específicos: Marasmius buxi o no específicos: Mycena pura. Los simbiontes pueden ser: hongos liquenizados basidiolichenes: Omphalina ericetorum y ascolichenes: Cladonia coccifera y hongos micorrízicos: específicos: Lactarius torminosus (solo micorriza con abedules) y no específicos: Hebeloma mesophaeum. En la mayoría de los casos, sus representantes son poco conspicuos debido a su diminuto tamaño; suelen vivir en suelos y juntos a materiales en descomposición y como simbiontes de plantas, animales u otros hongos. Cuando fructifican, no obstante, producen esporocarpos llamativos (las setas son un ejemplo de ello). Realizan una digestión externa de sus alimentos, secretando enzimas, y que absorben luego las moléculas disueltas resultantes de la digestión. A esta forma de alimentación se le llama osmotrofia, la cual es similar a la que se da en las plantas, pero, a diferencia de aquellas, los nutrientes que toman son orgánicos. Los hongos son los descomponedores primarios de la materia muerta de plantas y de animales en muchos ecosistemas, y como tales poseen un papel ecológico muy relevante en los ciclos biogeoquímicos.\n\nLos hongos tienen una gran importancia económica: las levaduras son las responsables de la fermentación de la cerveza y el pan, y se da la recolección y el cultivo de setas como las trufas. Desde 1940 se han empleado para producir industrialmente antibióticos, así como enzimas (especialmente proteasas). Algunas especies son agentes de biocontrol de plagas. Otras producen micotoxinas, compuestos bioactivos (como los alcaloides) que son tóxicos para humanos y otros animales. Las enfermedades fúngicas afectan a humanos, otros animales y plantas; en estas últimas, afecta a la seguridad alimentaria y al rendimiento de los cultivos.\n\nLos hongos se presentan bajo dos formas principales: hongos filamentosos (antiguamente llamados \"mohos\") y hongos levaduriformes. El cuerpo de un hongo filamentoso tiene dos porciones, una reproductiva y otra vegetativa.[8]​ La parte vegetativa, que es haploide y generalmente no presenta coloración, está compuesta por filamentos llamados hifas (usualmente microscópicas); un conjunto de hifas conforma el micelio[9]​ (usualmente visible). A menudo las hifas están divididas por tabiques llamados septos.\n\nLos hongos levaduriformes —o simplemente levaduras— son siempre unicelulares, de forma casi esférica. No existe en ellos una distinción entre cuerpo vegetativo y reproductivo.\n\nDentro del esquema de los cinco reinos de Wittaker y Margulis, los hongos pertenecen en parte al reino protista (los hongos ameboides y los hongos con zoosporas) y al reino Fungi (el resto). En el esquema de ocho reinos de Cavalier-Smith pertenecen en parte al reino Protozoa (los hongos ameboides), al reino Chromista (los Pseudofungi) y al reino Fungi todos los demás. La diversidad de taxones englobada en el grupo está poco estudiada; se estima que existen unas 1,5 millones de especies, de las cuales apenas el 5 % han sido clasificadas. Durante los siglos XVIII y XIX, Carlos Linneo, Christiaan Hendrik Persoon, y Elias Magnus Fries clasificaron a los hongos de acuerdo a su morfología o fisiología. Actualmente, las técnicas de biología molecular han permitido el establecimiento de una taxonomía molecular basada en secuencias de ácido desoxirribonucleico (ADN) y ácido ribonucleico (ARN) que divide al reino en un determinado número de divisiones.\n\nLa especialidad de la biología que se ocupa de los hongos se llama micología, donde se emplea el sufijo -mycota para las divisiones y -mycetes para las clases. ",
      "id": 22,
      "palabrasClave": "Biología"
    },
    {
      "titulo": "Bacteria",
      "usuario": "@Nicolás",
      "cuerpo": "Las bacterias son microorganismos procariotas que presentan un tamaño de unos pocos micrómetros (por lo general entre 0,5 y 5 μm de longitud) y diversas formas, incluyendo esferas (cocos), barras (bacilos), filamentos curvados (vibrios) y helicoidales (espirilos y espiroquetas).[6]​ Las bacterias son células procariotas, por lo que, a diferencia de las células eucariotas (de animales, plantas, hongos, etc.), no tienen el núcleo definido ni presentan, en general, orgánulos membranosos internos. Generalmente poseen una pared celular y esta se compone de peptidoglicano (también llamado mureína). Muchas bacterias disponen de flagelos o de otros sistemas de desplazamiento y son móviles. Del estudio de las bacterias se encarga la bacteriología, una rama de la microbiología.\n\nAunque el término bacteria incluía tradicionalmente a todos los procariotas, actualmente la taxonomía y la nomenclatura científica los divide en dos grupos. Estos dominios evolutivos se denominan Bacteria y Archaea (arqueas).[2]​ La división se justifica en las grandes diferencias que presentan ambos grupos a nivel bioquímico y genético. La presencia frecuente de pared de peptidoglicano junto con su composición en lípidos de membrana son la principal diferencia que presentan frente a las arqueas.\n\nLas bacterias son los organismos más abundantes del planeta. Son ubicuas, se encuentran en todos los hábitats terrestres y acuáticos; crecen hasta en los más extremos como en los manantiales de aguas calientes y ácidas, en desechos radioactivos,[7]​ en las profundidades tanto del mar como de la corteza terrestre. Algunas bacterias pueden incluso sobrevivir en las condiciones extremas del espacio exterior. Se estima que se pueden encontrar en torno a 40 millones de células bacterianas en un gramo de tierra y un millón de células bacterianas en un mililitro de agua dulce. En total, se calcula que hay aproximadamente 5×1030 bacterias en el mundo.[8]​\n\nLas bacterias son imprescindibles para el reciclaje de los elementos, pues muchos pasos importantes de los ciclos biogeoquímicos dependen de estas. Como ejemplo cabe citar la fijación del nitrógeno atmosférico. Sin embargo, solamente la mitad de los filos conocidos de bacterias tienen especies que se pueden cultivar en el laboratorio,[9]​ por lo que una gran parte (se supone que cerca del 90 %) de las especies de bacterias existentes todavía no ha sido descrita.\n\nEn el cuerpo humano hay aproximadamente diez veces más células bacterianas que células humanas, con una gran cantidad de bacterias en la piel y en el tracto digestivo.[10]​ Aunque el efecto protector del sistema inmunológico hace que la gran mayoría de estas bacterias sea inofensiva o beneficiosa, algunas bacterias patógenas pueden causar enfermedades infecciosas, incluyendo cólera, difteria, escarlatina, lepra, sífilis, tifus, etc. Las enfermedades bacterianas mortales más comunes son las infecciones respiratorias, con una mortalidad solo para la tuberculosis de cerca de un millón y medio de personas en 2018.[11]​ En todo el mundo se utilizan antibióticos para tratar las infecciones bacterianas. Los antibióticos son efectivos contra las bacterias ya que inhiben la formación de la pared celular o detienen otros procesos de su ciclo de vida. También se usan extensamente en la agricultura y la ganadería en ausencia de enfermedad, lo que ocasiona que se esté generalizando la resistencia de las bacterias a los antibióticos.\n\nEn la industria, las bacterias son importantes en procesos tales como el tratamiento de aguas residuales, en la producción de mantequilla, queso, vinagre, yogur, etc., y en la fabricación de medicamentos y de otros productos químicos.[12]​ ",
      "id": 23,
      "palabrasClave": "Biología"
    },
    {
      "titulo": "Virus",
      "usuario": "@Nicolás",
      "cuerpo": "En biología, un virus (del latín virus, en griego ἰός «toxina» o «veneno») es un agente infeccioso microscópico acelular que solo puede replicarse dentro de las células de otros organismos.[n. 1]​ Los virus están constituidos por genes que contienen ácidos nucleicos que forman moléculas largas de ADN o ARN, rodeadas de proteínas. Al infectar una célula, estos genes \"obligan\" a la célula anfitriona a sintetizar los ácidos nucleicos y proteínas del virus para poder llegar a formar nuevos virus.[2]​ El estudio de los virus es una rama de la microbiología[3]​[4]​ que recibe el nombre de virología.[5]​\n\nLos virus infectan a todo tipo de organismos, desde animales, hongos, plantas, protistas hasta bacterias y arqueas. También infectan a otros virus; estas especies reciben el nombre de virófagos. Los virus que dependen de un virus para cumplir sus requisitos se les denomina virus satélite. Los virus son en su gran mayoría demasiado pequeños para poder ser observados con la ayuda de un microscopio óptico, por lo que se dice que son submicroscópicos. Sin embargo, existen excepciones entre los virus nucleocitoplasmáticos de ADN de gran tamaño o girus, tales como Pandoravirus o Pithovirus, que sí se pueden apreciar mediante microscopía óptica. Incluso pueden superar en tamaño a algunos procariotas.[6]​\n\nEl primer virus conocido, el virus del mosaico del tabaco,[n. 2]​ fue descubierto por Martinus Beijerinck en 1899.[7]​[8]​ Actualmente se han descrito más de 5000, y algunos autores opinan que podrían existir millones de tipos diferentes.[9]​[10]​ Los virus se hallan en casi todos los ecosistemas de la Tierra; son la entidad biológica más abundante.[10]​[11]​ También son los más diminutos, la mayoría unas cien veces más pequeños que las bacterias: miden del orden de unos 10 nanómetros, es decir, 0,00001 mm. Esto significa que habría que poner aproximadamente cien mil virus en fila para cubrir 1 mm.\n\nA diferencia de los priones y viroides (formados solo por una proteína, y por una cadena de ARN, respectivamente) los virus están compuestos de dos o tres partes: su material genético, que porta la información hereditaria y puede ser ADN o ARN; una cubierta proteica que protege estos genes —llamada cápside— y, en algunos, una bicapa lipídica (es decir, de grasa) que los rodea cuando se encuentran fuera de la célula —denominada envoltura vírica—. Los virus varían en su forma. Algunos son poliedros casi perfectos; el VIH, por ejemplo, es un icosaedro. Otros son helicoides o estructuras más complejas.\n\nDesde el punto de vista de la evolución de otras especies, los virus son un medio importante de transferencia horizontal de genes, la cual incrementa la diversidad genética e impulsa la evolución biológica.[12]​ Debido a ello los virus, junto con los otros agentes virales (viroides y virus satélite), han sido descritos como \"mobilomas\" o \"vectores génicos\", puesto que, además de replicarse en huéspedes celulares, también transportan genes de un organismo a otro mediante la transducción del material genético.[13]​[14]​ Los virus junto con los plásmidos y transposones (compuestos de una cadena de ADN) son medios naturales importantes para transferir genes entre diferentes organismos. Se cree que los virus desempeñaron un papel central en la evolución temprana, antes de la diversificación del último antepasado común universal, en bacterias y arqueas-eucariotas.[15]​ Los bacteriófagos y plásmidos son vectores usados en biotecnología para insertar genes foráneos de una célula a otra y se ha llevado a cabo la creación de los cósmidos, fagémidos y fásmidos, que son plásmidos híbridos con bacteriófagos.\n\nLos virus se diseminan de muchas maneras diferentes y cada tipo de virus tiene una forma de transmitirse. Llamamos vectores de transmisión a los organismos vivos que los transportan de una persona a otra, o de un animal a una persona (o viceversa). Los virus que afectan a los vegetales se propagan frecuentemente por insectos que se alimentan de savia, como los áfidos, mientras que los que afectan a animales suelen propagarse por medio de insectos hematófagos (los que chupan la sangre). Existen otros que no precisan de vectores: el virus de la gripe (ortomixovirus) y el del resfriado común (rinovirus y coronavirus) se propagan por el aire a través de los estornudos y la tos; los norovirus son transmitidos por vía fecal-oral, o por contacto con manos, alimentos y agua contaminados. Los rotavirus se dispersan a menudo por contacto directo con niños infectados. El VIH es uno de los muchos virus que se transmiten por contacto sexual o por exposición a sangre infectada.[16]​\n\nNo todos los virus provocan enfermedades; muchos se reproducen sin causar ningún daño al organismo infectado. Algunos, como el VIH, pueden producir infecciones permanentes o crónicas cuando el virus continúa multiplicándose en el cuerpo, evadiendo los mecanismos de defensa del huésped.[17]​[18]​[19]​ En los animales, en cambio, es frecuente que las infecciones víricas den lugar a una respuesta inmunitaria que confiere una inmunidad permanente a la infección. Eso es lo que se pretende (y se suele) lograr con las vacunas. Con ellas se puede llegar a erradicar una enfermedad, como ha ocurrido con la viruela. Los microorganismos como las bacterias también tienen defensas contra las infecciones víricas, conocidas como sistemas de restricción-modificación. Los antibióticos no tienen efecto sobre los virus, pero se han desarrollado medicamentos antivirales para tratar algunas infecciones.[20]​ ",
      "id": 24,
      "palabrasClave": "Biología"
    },
    {
      "titulo": "Virión",
      "usuario": "@Nicolás",
      "cuerpo": "En microbiología se denomina virión a la partícula vírica morfológicamente completa e infecciosa. Está compuesto por:\n\n*    Ácido nucleico vírico: puede ser ADN o ARN, solo uno de ellos, y de cadena doble o sencilla. Lo más frecuente es ADN bicatenario, lineal o circular, o bien ARN monocatenario siempre lineal.\n*    Proteínas víricas: forman la cubierta externa o cápside, compuesta por subunidades que se denominan \"capsómeros\". Cada capsómero puede estar formado por una o más subunidades proteicas que son constantes para cada virus. Los capsómeros son proteínas estructurales, pero el virión puede tener también proteínas enzimáticas y aglutinantes.\n*    La nucleocápside: una cápside interior más el genoma (ARN o ADN), que puede tener distintas formas.\n*    En algunos casos el virión (virus con envoltura) contiene también una membrana lipídica que envuelve a la nucleocápside y contiene proteínas de origen viral y algunas proteínas de la célula infectada. Ejemplos de virus con envoltura son el VIH (contiene las glicoproteínas gp120 y gp41 virales y algunas moléculas celulares) o el virus de la gripe (contiene la neuraminidasa y la hemaglutinina virales).",
      "id": 25,
      "palabrasClave": "Biología"
    },
    {
      "titulo": "Microbiología",
      "usuario": "@Nicolás",
      "cuerpo": "La microbiología es la ciencia encargada del estudio y análisis de los microorganismos,1​ seres vivos diminutos no visibles al ojo humano (del griego «μικρος» mikros \"pequeño\", «βιος» bios, \"vida\" y «-λογία» -logía, tratado, estudio, ciencia), también conocidos como microbios.2​ Se dedica a estudiar los organismos que son sólo visibles a través del microscopio: organismos procariotas y eucariotas simples. Son considerados microbios todos aquellos seres vivos microscópicos, estos pueden estar constituidos por una sola célula (unicelulares), así como pequeños agregados celulares formados por células equivalentes (sin diferenciación celular); estos pueden ser eucariotas (células que poseen envoltura nuclear) tales como hongos y protistas; y procariotas (células sin envoltura nuclear) como las bacterias. Sin embargo la microbiología tradicional se ha ocupado especialmente de los microorganismos patógenos entre bacterias, virus y hongos, dejando a otros microorganismos en manos de la parasitología y otras categorías de la biología. \n\nAunque los conocimientos microbiológicos de que se dispone en la actualidad son muy amplios, todavía es mucho lo que queda por conocer y constantemente se efectúan nuevos descubrimientos en este campo. Tanto es así que, según las estimaciones más habituales, solo un 1 % de los microbios existentes en la biosfera han sido estudiados hasta el momento. Por lo tanto, a pesar de que han pasado más de 300 años desde el descubrimiento de los microorganismos, la ciencia de la microbiología se halla todavía en su infancia en comparación con otras disciplinas biológicas tales como la zoología, la botánica o incluso la entomología.\n\nAl tratar la microbiología sobre todo los microorganismos patógenos para el hombre, se relaciona con categorías de la medicina como patología, inmunología y epidemiología. ",
      "id": 26,
      "palabrasClave": "Biología"
    },
    {
      "titulo": "Envoltura nuclear",
      "usuario": "@Nicolás",
      "cuerpo": "La envoltura nuclear, membrana nuclear,1​ nucleolema o carioteca, es una estructura de doble unidad de membrana lipídica con poros, que delimita el núcleo característico de las células eucariotas.\nLa membrana nuclear consta de dos unidades de bicapa lipídica con proteínas: la membrana nuclear interna (Inner Nuclear Membrane, en inglés) y la membrana nuclear externa (Outer Nuclear Membrane, en inglés) era vista en el pasado como membrana nuclear única y simple. El espacio entre las membranas se llama espacio o #Cisterna perinuclear , mide ~40 nanómetros (nm) de ancho y se continúa con el lumen interior del retículo endoplásmico, del que la envoltura nuclear procede.\nLa membrana nuclear tiene muchos pequeños orificios llamados poros nucleares que permiten que las moléculas se muevan hacia dentro y hacia fuera del núcleo. El agua y los solutos se mueven mediante difusión simple, en tanto que las proteínas son transportadas.",
      "id": 27,
      "palabrasClave": "Biología"
    },
    {
      "titulo": "Célula eucariota",
      "usuario": "@Nicolás",
      "cuerpo": "Las células eucariotas —del griego eu, 'verdadero', y karyon, 'nuez' o 'núcleo'— son las células propias de los organismos eucariotas, las cuales se caracterizan por presentar siempre un citoplasma compartimentado por membranas lipídicas y un núcleo celular organizado.1​ Este núcleo celular está cubierto por una envoltura nuclear que contiene el ácido desoxirribonucleico o ADN, necesario para el desarrollo y funcionamiento del organismo.2​ Las células eucariotas se distinguen así de las células procariotas, que carecen de núcleo definido y cuyo material genético se encuentra disperso en el citoplasma. A los organismos formados por células eucariotas se les denomina eucariontes.\n\nEl paso evolutivo de procariotas a eucariotas significó el gran salto en complejidad de la vida y el más importante después del origen de la vida. Sin la complejidad que adquirieron las células eucariotas, no habrían sido posibles ulteriores pasos como la aparición de los organismos pluricelulares; la vida, probablemente, se habría limitado a constituirse en un conglomerado de bacterias. De hecho, a excepción de procariontes (del que proceden), los cuatro reinos restantes (animales, plantas, hongos y protistas) son el resultado de ese salto cualitativo. El éxito de estas células eucariotas posibilitó las posteriores radiaciones adaptativas de la vida, que han desembocado en la gran variedad de especies que existen en la actualidad. ",
      "id": 28,
      "palabrasClave": "Biología"
    },
    {
      "titulo": "Célula procariota",
      "usuario": "@Nicolás",
      "cuerpo": "Una célula procariota o procarionte es un organismo unicelular, cuyo material genético se encuentra disperso en el citoplasma, reunido en una zona denominada nucleoide.1​ Por el contrario, las células que sí tienen un núcleo diferenciado del citoplasma, se llaman eucariotas, es decir, aquellas en las que su ADN se encuentra dentro de un compartimento separado del resto de la célula.\n\nAdemás, el término procariota hace referencia a los organismos pertenecientes al dominio Prokaryota, cuyo concepto coincide con el reino Monera de las clasificaciones de Herbert Copeland o Robert Whittaker que, aunque anteriores, continúan siendo aún populares.3​\n\nCasi sin excepción los organismos basados en células procariotas son unicelulares.4​\n\nSe cree que todos los organismos que existen actualmente derivan de una forma unicelular procariota (LUCA).5​\n\nExiste una teoría, llamada endosimbiosis seriada, que considera que a lo largo de un lento proceso evolutivo, hace unos 2300 millones de años,6​ los procariontes derivaron en seres más complejos por asociación simbiótica: los eucariotes. ",
      "id": 29,
      "palabrasClave": "Biología"
    },
    {
      "titulo": "Lenguaje de programación",
      "usuario": "@Nicolás",
      "cuerpo": "Un lenguaje de programación es un lenguaje formal (o artificial, es decir, un lenguaje con reglas gramaticales bien definidas) que le proporciona a una persona, en este caso el programador, la capacidad de escribir (o programar) una serie de instrucciones o secuencias de órdenes en forma de algoritmos con el fin de controlar el comportamiento físico o lógico de un sistema informático, de manera que se puedan obtener diversas clases de datos o ejecutar determinadas tareas. A todo este conjunto de órdenes escritas mediante un lenguaje de programación se le denomina programa informático.",
      "id": 30,
      "palabrasClave": "Computacion"
    },
    {
      "titulo": "Algoritmo",
      "usuario": "@Nicolás",
      "cuerpo": "En matemáticas, lógica, ciencias de la computación y disciplinas relacionadas, un algoritmo (del latín algorithmus y este del griego arithmos, que significa «número», quizá también con influencia del nombre del matemático persa Al-Juarismi)1​ es un conjunto de instrucciones o reglas definidas y no-ambiguas, ordenadas y finitas que permite, típicamente, solucionar un problema, realizar un cómputo, procesar datos y llevar a cabo otras tareas o actividades.2​ Dados un estado inicial y una entrada, siguiendo los pasos sucesivos se llega a un estado final y se obtiene una solución. Los algoritmos son el objeto de estudio de la algoritmia.1​\n\nEn la vida cotidiana, se emplean algoritmos frecuentemente para resolver problemas determinados. Algunos ejemplos son los manuales de usuario, que muestran algoritmos para usar un aparato, o las instrucciones que recibe un trabajador de su patrón. Algunos ejemplos en matemática son el algoritmo de multiplicación, para calcular el producto, el algoritmo de la división para calcular el cociente de dos números, el algoritmo de Euclides para obtener el máximo común divisor de dos enteros positivos, o el método de Gauss para resolver un sistema de ecuaciones lineales.\n\nEn términos de programación, un algoritmo es una secuencia de pasos lógicos que permiten solucionar un problema. ",
      "id": 31,
      "palabrasClave": "Computacion"
    }
  ]
}